
"area" = "SPECIFIC NEIGHBOURHOOD";

"crime_details" = "CRIME DETAILS";

"crimes" = "CRIMES OVERVIEW";

"period" = "SELECT PERIOD";

"sas_details" = "STOP AND SEARCH DETAILS";

"sas" = "STOP AND SEARCH OVERVIEW";

"search" = "SEARCH BY KEYWORD";

"select_sas" = "SROP AND SEARCH LIST";

"select" = "CRIME LIST";

"navigate" = "NAVIGATE MAP";

